
/* Class = "NSMenuItem"; title = "Елемент 3"; ObjectID = "20"; */
"20.title" = "Елемент 3";

/* Class = "NSMenuItem"; title = "Додати"; ObjectID = "21"; */
"21.title" = "Додати";

/* Class = "NSMenuItem"; title = "Елемент 2"; ObjectID = "22"; */
"22.title" = "Елемент 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Додати підтягнення каналу"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Додати підтягнення каналу";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
